export const navTabs = [
  {id: 'services', text: 'Услуги', link: null},
  {id: 'cases', text: 'Кейсы', link: null},
  {id: 'telegram', text: 'Telegram', link: 'https://t.me/aeroo'},
]

export const headBlock = {
  title: 'Прокачайте прибыль, не сливая бюджет в IT и маркетинг',
  subtitle: 'Мы — команда <b>с 12-летним опытом</b> развития IT-проектов на западные рынки, проведем диагностику вашего бизнеса и предложим конкретные шаги для роста продаж',
  btnText: 'Посмотрите на мой бизнес!',
  text: 'один час искупит годы провалов',
  description: 'Порой, чтобы сильно вырасти в бизнесе, <b>достаточно 60 минут</b> рассматривать его новыми глазами. Еще лучше, если эти глаза — у человека с экспертизой в десятке прибыльных проектов, способного быстро предложить новые решения и best practice.'
}

export const servicesQAFirst = [
  {
    id: 1,
    question: 'Что конкретно мы предлагаем?',
    answer: 'Мы понимаем, вам важен рост продаж. Ими мы и займемся. Обычно собственники стремятся увеличить текущий доход выходом на новые рынки, повышением конверсии. Они нанимают маркетолога, пиарщиков, сеошников, покупают биллборды, настраивают рекламы, строят воронки, дергают ценовую политику. Но на определенном этапе усилия перестают окупаться. <br/><br/> И здесь, когда кажется, что перепробовали все, и ничего не работает — нужна помощь. Мы обсудим, все, что делали вы. А еще, — какие идеи работали в наших проектах и проектах наших клиентов. Затем подсветим те самые 20% усилий, которые принесут вам 80% прибыли'
  },
  {
    id: 2,
    question: 'Как один час общения поможет бизнесу?',
    answer: 'Мы определим "узкие места". У нас есть эффективная методика анализа — мы быстро находим ключевые ограничения, строим гипотезы, которые их пробивают. В итоге — предлагаем стратегию максимального роста при минимуме затрат.'
  }
]

export const servicesQASecond = [
  {
    id: 1,
    question: 'То есть вы бизнес-консультанты или аудиторы?',
    answer: 'Не совсем так. Конечно, можем провести разовые консультации. Но в идеале мы трекаем бизнес в разных точках: самые крутые результаты получаются при регулярной совместной работе. В короткие итерации помогаем вам сфокусироваться на главных гипотезах.<br/><br/> При необходимости подключаем свою команду по маркетингу и SEO или направляем вашу.'
  },
  {
    id: 2,
    question: 'С чего вы взяли, что я доверю вам свой бизнес?',
    answer: 'Подобно опытным докторам, мы диагностируем слабые места в организме бизнеса и предлагаем схему лечения. Опыт доктора — в лабаратории. И там мы провели последние 12 лет. Нам доверяют, потому что у нас более 50 кейсов — прибыльных и не слишком. Но в неудачах — мы слили минимум денег.<br/><br/> <ul><li>Мы из пробирки вырастили IT-проект Inflact.com до <strong>16000000+ аудитории</strong> и монетизации с таким же количеством нулей.</li> <li>eSim, с <strong>2x ростом прибыли</strong> за 7 месяцев</li> <li>Создали крипто-мессенджер, который до сих пор в <strong>топ-3 в UK</strong></li> <li>Зашли в <strong>конкурентную нишу</strong> с инвестиционным проектом Sellershub.ru</li> <li>Взяли под крыло вторую по популярнсоти в Казахстане клинику пластической хирургии и выводим ее владелицу на 2x доход с вложениями, которые не превысят средний чек от самой популярной услуги клиники</li></ul> <strong>Работаем честно и по-белому, используя только проверенные методики.</strong>',
    answer2: 'Подобно опытным докторам, мы диагностируем слабые места в организме бизнеса и предлагаем схему лечения. Опыт доктора — в лабаратории. И там мы провели последние 12 лет. Нам доверяют, потому что у нас более 50 кейсов — прибыльных и не слишком. Но в неудачах — мы слили минимум денег.<br/><br/> ',
    answer3: '<ul><li>Мы из пробирки вырастили IT-проект Inflact.com до <strong>16000000+ аудитории</strong> и монетизации с таким же количеством нулей.</li> <li>eSim, с <strong>2x ростом прибыли</strong> за 7 месяцев</li> <li>Создали крипто-мессенджер, который до сих пор в <strong>топ-3 в UK</strong></li> <li>Зашли в <strong>конкурентную нишу</strong> с инвестиционным проектом Sellershub.ru</li> <li>Взяли под крыло вторую по популярнсоти в Казахстане клинику пластической хирургии и выводим ее владелицу на 2x доход с вложениями, которые не превысят средний чек от самой популярной услуги клиники</li></ul> <strong>Работаем честно и по-белому, используя только проверенные методики.</strong>'
  }
]

export const servicesQAThird = [
  {
    id: 1,
    question: 'Как с вами поработать?',
    answer: 'Сейчас мы ищем 1-2 перспективных проекта с потенциалом роста в 2-5 раз в течение срока от 6 месяцев до года. Мы встретимся и обсудим, как можем помочь раскрыть потенциал бизнеса. Уже первая бесплатная диагностическая встреча многое прояснит. Далее, вы получаете стратегию и увеличиваете доход, а мы — процент от него. Честно и взаимовыгодно.'
  }
]